{"status":true,"developerMessage":null,"userMessage":null,"errorCode":null,"moreInfo":null,"metadata":{"count":29,"offset":0,"limit":20,"fecha_actualizacion":"2021-03-17T13:49:31.529Z"},"resultado":{"causas":[{"caus_id":199,"jurisdiccion":"LA PLATA","caus_numero":"2450/2007/TO1","caus_caratula":"Crinigan, Alberto José; Amuchástegui, Héctor Reynaldo; Gómez Mígenes, Oscar Antonio; Véron, Ismael Ramón y otros sobre inf. Art. 144 bis inc. 1 y último párrafo- según ley 14.616 en función del art. 142 inc. 1 ley 20642","caus_nombre_vulgar":"1 y 60","caus_lugar":"La Plata","caus_partes":"Juez/Tribunal: Ricardo Basílisco, Nelson Jarazo y Roberto Lemos Arias<br>Fiscal:Hernán Schapiro y Gonzalo Miranda y el auxiliar fiscal Juan Martín Nogueira<br>Querellantes:SDHPBA; Unión por los DDHH; AEDD; APDH-CTA; Pablo Yonto<br>","caus_juez":"Ricardo Basílisco, Nelson Jarazo y Roberto Lemos Arias","caus_fiscal":"Hernán Schapiro y Gonzalo Miranda y el auxiliar fiscal Juan Martín Nogueira","caus_querellante":"SDHPBA; Unión por los DDHH; AEDD; APDH-CTA; Pablo Yonto","caus_icono":"199.png","sede":"TOF 1 LA PLATA","requerimiento":"2015-08-21T00:00:00.000Z","elevacion":"2016-01-05T00:00:00.000Z","audiencia_preliminar":"2020-06-24T00:00:00.000Z","debate":null,"sentencia":null,"dias_inicio":null,"dias_requerimiento":137,"dias_elevacion":1632,"ep_procesado":"18","ep_incapacidad":"2","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"3","apartados":"5","ef_detenido":"7","ef_fallecido":"2","ef_profugo":"0","ef_en_libertad":"14","dias_audiencia":null,"dias_debate":null,"imputados":"Benítez, José Luis; CACIVIO, GUSTAVO ADOLFO; CASTILLO, CARLOS ERNESTO; Castro, Lucas Marcelo; CRINIGAN, ALBERTO JORGE; D'Ottavio, Tomás; FERNÁNDEZ, RICARDO ARMANDO; Forastiero, José Clemente; HERRERO ANZORENA, EMILIO ALBERTO; Larroca, Alberto; Leguizamón, Carlos Alberto; Mejías, Claudio Rubén; MONZON, RAUL RICARDO; Pochelú, Juan Rafael; PULVERMARCHER, ALBERTO JOSE ESTEBAN; Rincón, Adalberto Oscar; Verón, Ismael Ramón; Vidal, Juan Antonio","cant_imputados":18,"victimas":"Acevedo, Jorge Gualberto; Alcuaz, Mirta Lidia; Allegretti, Juan José; Álvarez Vilche, Félix; Amuchástegui, Federico Antonio; Aranguiz de Barahona, Maria Etelvina; Arellano, Héctor Onofre; Arias, Juan Carlos; Aronín, Marcos; Arri, Jorge Alberto; Azar, Néstor Carlos; Azcárate, Gustavo Raúl; Azcárate, Pablo Rodolfo; Azcárete, Fermín; Balbi, Nelida Leonor; Barontini, Jorge; Battagliero, Emilio Oscar; Bayo, Osvaldo; Bergerot, Adolfo; Bonanni, Ricardo; Bonanni, Adriana; Burgos, Clemente Antonio; CALDAROLA, EDUARDO; CARPANI, JUAN CARLOS; Carricaburu, Darío Alfredo; Casado, Oscar Alberto; Casco, Ramón Antonio; Caso, María Elena; Castelli, Juan Carlos; Castro, Raúl Rubén; Cataniese, Alejandro Ismael; Chaparro, Mariano Francisco; Cieza, Daniel Alejandro; Cisterna Aranguiz, Fernando; Collovati, Bruno; Cuervo, Rafael; D' Annunzio, Mariano José; DELGADO, JORGE OMAR; Dervaric, José Luis; Disiani, Ana María; Espinel Boffi, Eduardo Adalberto; Esquivel, Ramón Alberto; Estorian, Nélida; Etcheverri, Andrés; Farías, Horacio Teófilo; Farina, Luis Julián; Faundez, Silvia Cristina; Feller, Jorge Jaime; Fernández, Víctor Ramón; García Almada, Carlos Rodrigo; García Almada, Jorge Gonzalo; Giacho, Omar; Giordano, Antonieta; Gómez, Susana Beatriz; González, Gustavo; Grasso, Beatriz Zulema; Guimarey, Luis Manuel; HERRERA, JAVIER MARCELINO; Interlandi, Juan Carlos; Jalaris, Carlos; Kusak, Pablo José; LUGONES, DAVID ANTONIO LEOPOLDO; Magliano, Miguel Ángel; Maldonado, Hugo; Marchetti, Juan Damián; Marini, Antonieta; MAROTTA, GABRIEL OSCAR; Marrafini, José Domingo; Martínez, María Rosa; Martino, Juan Domingo; Montejo, Beatriz Gladys; Montellanos Zeballos, Jaime; Morán, Hugo; MOREIRA, ANGELICA RAQUEL; Mujica, Irineo; Nieva, Patricio Antonio; Obregón, Jorge Alberto; Ojeda, Oscar de Jesús; Palavecino, Hugo; Palmero, Alicia Sara; Pastori, Beatriz Luisa; Pereyra, Rodolfo Marcial; Pereyra Alderete de Durán, Azucena; Pérez, Néstor Hugo; Picciola, Lilian Denise; Picciola, Elba Beatriz; Pino Aranguiz, Luis Adrián; Pino Aranguiz, José Luis; Pino Cabezas, Victoriano Florencio; Pizarro, Néstor Hugo; Pointevin, Juan Ramón; Pombo, Juan; Preto, Lidia Ayde; Quiles, Cristina Haydeé; Ravagliati, Oscar; Recarte Pedrini, Sergio Miguel; Reynoso, Ricardo José; RIVADENEIRA, LUIS ANIBAL; Rodríguez, Armando; Roldán, Daniel; Román, Juan Ricardo; Rusos, Mario Adalberto; San Leandro, Juan Carlos; Sansón, Ana María; SAPOSNIK, RUBEN VICTOR; Saravia, Ramona Ines; Scatolini, Cristina Cecilia; SCATOLINI, JUAN MIGUEL; SCHULTZ, CARLOS GREGORIO; Soria, Raymundo Luis; Sosa, Juan Carlos; Sposito Yañelly, Stella Maris; Tieffenberg, Jacobo Adrián; Tissio, Hebe; TORRES, EDUARDO ALBERTO; Trussi, Elsa Ernestina; UNGARO, NORA ALICIA; Valenti, Daniel Oscar; VECCHIO, CARLOS ANGEL; Zelmer, Luis Evaldo","testigos":183,"cant_victimas":120,"categoria_cantidad_testigo":"Excluido de la Causa: 1; Fallecido: 49; Familiar: 18; Sin Datos: 2; Sobreviviente: 9; Testigo de Contexto: 12; Testigo Directo: 4; Testigo Indirecto: 3; Victima: 120","caus_rolsdh":null,"estado_causa":"CON FECHA DE DEBATE","etiquetas":null,"caus_causa":"Ex Expte 16418, \"Dr. Felix Crous S/Denuncia (Dependencia Policial de 1 y 60 La Plata)\"\nDesprendimiento de la Causa 16014 (hoy causa 12 de la Secretaría Especial del Juzgado Federal de Primera Instancia Nro 3 de La Plata)","audiencias":null,"lugar":null,"accesibilidad":null,"transmision":null,"actualizado":"2021-03-10T15:12:20.000Z","audiencia_duracion_promedio":null,"duracion_ultima_audiencia":null,"declararon":null},{"caus_id":206,"jurisdiccion":"SAN MARTIN","caus_numero":"27004012/2003","caus_caratula":"MERCEDES BENZ- CAUSAS ACUMULADAS 2604/TOF1 San Martín Principal en Tribunal Oral TO01 - RIVEROS SANTIAGO OMAR Y OTROS s/PRIVACIÓN ILEGAL DE LA LIBERTAD y OTRO","caus_nombre_vulgar":"Megacausa Campo de Mayo","caus_lugar":"San Martín","caus_partes":"Juez/Tribunal: Daniel Omar Gutiérrez, Silvina Mayorga y Nadia Flores Vega<br>Fiscal:Marcelo García Berro y Gabriela Sosti (auxiliar fiscal)<br>Querellantes:SDH<br>","caus_juez":"Daniel Omar Gutiérrez, Silvina Mayorga y Nadia Flores Vega","caus_fiscal":"Marcelo García Berro y Gabriela Sosti (auxiliar fiscal)","caus_querellante":"SDH","caus_icono":"206.png","sede":"TOF 1 SAN MARTIN","requerimiento":"2014-12-05T00:00:00.000Z","elevacion":null,"audiencia_preliminar":"2019-03-29T00:00:00.000Z","debate":"2019-04-29T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":0,"dias_elevacion":1575,"ep_procesado":"23","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"8","apartados":"8","ef_detenido":"17","ef_fallecido":"9","ef_profugo":"0","ef_en_libertad":"5","dias_audiencia":31,"dias_debate":null,"imputados":"Agostino, Francisco Rolando; Arce, Luis Del Valle; Arena, Alfredo Oscar; Britos, Pacífico Luis; Caballero, Bernardo; Cabrera, Ramón Vito; Caimi, Carlos Daniel; Castagno Monje, Hugo Miguel; Conde, Miguel Ángel; Domínguez, Mario Rubén; FEROGLIO, RODOLFO EMILIO; Fusco, Roberto Julio; Guañabens Perello, Eugenio; Omaechevarría, Benito Angel Rubén; PASCUAL MUÑOZ, RAUL GUILLERMO; Ramírez Mitchell, Federico Ramón; Riveros, Santiago Omar; Rojas, CARLOS ALBERTO; román, Arnaldo Jorge; SADI PEPA, LUIS; Somoza, Carlos Eduardo; Tamini, Calos Javier; Villanova, Carlos Francisco","cant_imputados":23,"victimas":"Álvarez, Javier; Amarilla, Rodolfo; Bader, Pedro Miguel Santiago; Battistiol, Ema; Bernasconi, Hernán Gustavo; Bernechea, Rita Isabel; Budano, Mario Rubén; Cagnolo, Eduardo Jorge; Camarano, Juan Carlos; Campos, Carlos Alberto; Caram, Julio Eduardo; Cardozo, Alfredo Alberto; Castiglione de Covarrubias, Beatriz Susana; Castro, Alicia María; Cocciolo, Miguel; Coronel, José María; Correa, Néstor Horacio; Crea, Viviana Luisa; Díaz, Gregorio; Erb, Patricia Ann; Ferrari, Susana Josefina; Ferraro, Ramón Pedro; Ferraro, Adolfo; Galván, Mirta Gladis; Gaona, Paula; Garat, Juana María; Garat, Mariana; García Muñiz, Sara; Genaro, Dora Alicia; Guerra, Higinia del Valle; Hantke, Juan; Ibáñez, Valentín Rogelio; Ingenieros Spiking, Silvia Amalia; Iturrieta, Roberto Antonio; Liaudat, Silvia Dora; López, Julio Guillermo; Mairotte, Raúl Alberto; Mendes da Costa Pedro, Juan Carlos; Mendes da Costa Pedro, María Elvira; Meza Niella, Wálter Fabián; Missori, Sandra Mónica; Moreno, Liliana Melva; Murillo, Olga Raquel; Nadal, Carmen; Nadal, Diego Victorino; Nebulosi, Lilia Beatriz; Nerone, Vicenta Magdalena; Obreque Valenzuela, Marilú; Palacios García, Pedro Juan; Pereyra de Avellaneda, Iris Etelvina; Pérez, Roque Vicente; Podestá, Patricia; Puppo, Mabel Haydee; Rajoy, Fabriciano Oscar; Ramos, Vladimiro; Ramos, Carmela; Ratto, Héctor Aníbal; Rochocz, Frida Úrsula; Roldán, Edgardo Ismael; Romero, Milka Amanda; Siccar, José Marcos; Silva, Miguel Ángel; Tessio, María Inés; Toplisek, José; Torres, María Celia; Valdez, Héctor Oscar; Zapata, Miguel Osvaldo","testigos":765,"cant_victimas":67,"categoria_cantidad_testigo":"Fallecido: 98; Familiar: 281; Fuerzas de Seguridad: 22; Ofrecido por la Defensa: 13; Sin Datos: 96; Sobreviviente: 36; Testigo de Contexto: 11; Testigo Directo: 38; Testigo Indirecto: 103; Victima: 67","caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"VIOLENCIAS CONTRA MENORES;DELITOS SEXUALES;RESPONSABILIDAD EMPRESARIAL","caus_causa":"La jurisdicción operativa de Campo de Mayo se extendía sobre un amplio territorio de la zona norte y oeste de la provincia de Buenos Aires, de San Miguel a Zárate, Campana y San Isidro. El predio de unas cuatro mil hectáreas alojó prisioneros en diversos lugares: El Campito o Los Tordos, Las Casitas o La Casita; el Hospital Militar con la maternidad clandestina y la prisión de Encausados. Se calcula que pasaron entre 3500 y 5000 detenidos de los cuales prácticamente no hubo sobrevivientes. El debate reconstruye por primera vez las trayectorias políticas de las víctimas arrasadas en toda su zona de influencia. Están apareciendo secuestros masivos de trabajadores, comisiones internas y delegados. Entre ellos, unos 30 trabajadores de Dálmine Siderca entre 1976 y 1978; 8 de Mercedes Benz; astilleros de Mestrina, Cadenasi, Tensa y Astarsa; ferroviarios, Frigorífico Martín Fierro, Papeleros y Gráficos, Laboratorio Nasar, Squeeb, Laboratorio Oramon, Sindicato Químico de Campana, estatales, empleados de la Salud de hospitales de Ciudad de Buenos Aires, San Miguel y San Fernando. También están siendo reconstruidas las identidades políticas de las víctimas que provenían del PRT- ERP, Juventud Guevarista pero también se identificó por primera vez a unas cien personas de distintas agrupaciones de Montoneros: JTP, JUP y UES. Integrantes del PC, Vanguardia Comunista, religiosos, estudiantes y conscriptos. \n\n\nEl juicio es un desprendimiento de la megacausa Campo de Mayo. Integra una acumulación de múltiples causas que tramitaron por separado en la etapa de instrucción. Comprenden torturas, secuestros, homicidios, desapariciones y apropiación de niños en el período 1976 y 1978. El general Santiago Omar Riveros estuvo a cargo de la zona de septiembre de 1975 a los primeros meses de 1979. Por debajo, estaba Reynaldo Benito Bignone.","audiencias":"Miércoles 09:30","lugar":"Tribunal Oal Federal N°1 de San Martín","accesibilidad":"Acreditación virtual: Deborah.damonte@pjn.gov.ar","transmision":null,"actualizado":"2021-03-16T23:22:30.000Z","audiencia_duracion_promedio":"146","duracion_ultima_audiencia":null,"declararon":"173"},{"caus_id":1158,"jurisdiccion":"CORDOBA","caus_numero":"FCB 35022001/2011","caus_caratula":"Diedrichs, Luis Gustavo y otros y su acumulado.\nDIEDRICHS Luis Gustavo y otros p.ss.aa. Priv. Ilegal de la libertad agravada (art.142 inc. 1), imposición de tortura agravada (art. 144 ter inc.2) y homicidio agravado por placer o codicia.","caus_nombre_vulgar":"Diedrichs - Herrera","caus_lugar":"Cordoba","caus_partes":"Juez/Tribunal: Dra. Carolina Prado; Dr. Jaime Díaz Gavier y Dr. Julián Falcucci. Secretaría: Dra. Consuelo Beltrán<br>Fiscal:Maximiliano Hairabedián<br>Querellantes:SDH<br>","caus_juez":"Dra. Carolina Prado; Dr. Jaime Díaz Gavier y Dr. Julián Falcucci. Secretaría: Dra. Consuelo Beltrán","caus_fiscal":"Maximiliano Hairabedián","caus_querellante":"SDH","caus_icono":"1158.png","sede":"TOF 1 CORDOBA","requerimiento":"2015-08-12T00:00:00.000Z","elevacion":"2018-06-08T00:00:00.000Z","audiencia_preliminar":"2020-06-19T00:00:00.000Z","debate":"2020-09-01T00:00:00.000Z","sentencia":"2021-02-22T00:00:00.000Z","dias_inicio":null,"dias_requerimiento":1031,"dias_elevacion":742,"ep_procesado":"21","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"6","apartados":"6","ef_detenido":"15","ef_fallecido":"6","ef_profugo":"0","ef_en_libertad":"6","dias_audiencia":74,"dias_debate":174,"imputados":"ACOSTA, JORGE EXEQUIEL (EZEQUIEL); ANTON, HERMINIO JESUS; BARREIRO, ERNESTO GUILLERMO; DIAZ, CARLOS ALBERTO; DIEDRICHS, LUIS GUSTAVO; FLORES, LUIS CALIXTO; GOMEZ, MIGUEL ANGEL; Gómez Olivera, Sebastián Enrique; GONZÁLEZ NAVARRO, Jorge; Grandinetti, Arturo Emilio; HERRERA, JOSE HUGO; JABOUR, YAMIL; LARDONE, RICARDO ALBERTO RAMON; LOPEZ, ARNOLDO JOSE; LUCERO, ALBERTO LUIS; Meira, Carlos Horacio; MOLINA, JUAN EDUARDO RAMON; MORARD, EMILIO; ROCHA, FERNANDO MARTIN; VERGEZ, HECTOR PEDRO; YANICELLI, CARLOS ALFREDO","cant_imputados":21,"victimas":"Fonseca, María Cristina; Nieri, Mirta Susana; Oyarzo, Hugo José; Pietri de Ferreyra, María del Carmen; Ramonda, Inés Mercedes; Salles, Eddy Lilian; Soulier, Sebastián","testigos":47,"cant_victimas":7,"categoria_cantidad_testigo":"Familiar: 25; Sobreviviente: 2; Testigo Directo: 1; Testigo Indirecto: 3; Victima: 7","caus_rolsdh":"Querellante","estado_causa":"CON SENTENCIA","etiquetas":null,"caus_causa":"Investiga la responsabilidad de 18 imputados sobre 43 víctimas, de las cuales sólo sobrevivieron 9. El juicio echará luz sobre uno de los tramos más oscuros del período: los primeros días y semanas de funcionamiento del Centro Clandestino de La Perla con la puesta en condiciones del dispositivo represivo que empezaba a reemplazar a La Rivera, un período que dejó escasos sobrevivientes. Los delitos ocurrieron entre marzo y septiembre de 1976. La mayoría de las víctimas militaban en el PRT-ERP, más de 30 por ciento pertenecían al movimiento obrero, organizaciones territoriales políticas y sociales, estudiantes universitarios y dos estudiantes secundarios de 16 años de edad de la Escuela Superior de Comercio Manuel Belgrano dependendiente de la Universidad de Córdoba: Claudio Román y Gustavo Torres.\nAcumulada “HERRERA, José Hugo y otros p.ss.aa. (Expte. FCB35021014/2010/TO2).\nEx 53/06 - YORNET, Roberto Julio y REQUENA, Eduardo Raul S/Averiguacion de Ilicito\nDelegada por el JF Nº 3 con fecha 15/11/06","audiencias":"Miércoles y Jueves 9:30","lugar":"Tribunal Oral Federal de Córdoba","accesibilidad":"Canal de Youtube del Tribunal","transmision":"<p><a href=\"https://www.youtube.com/playlist?list=PL21Fz5yTBIh4sxmaAOQBiXVAiZ3zDk1wE\">Diedrichs-Herrera</a></p>","actualizado":"2021-03-16T23:29:35.000Z","audiencia_duracion_promedio":"96","duracion_ultima_audiencia":43,"declararon":"47"},{"caus_id":1800,"jurisdiccion":"LA PLATA","caus_numero":"FLP 54005729/2010","caus_caratula":"Gómez, María Teresa y otros s/supresión del est. civ....","caus_nombre_vulgar":"Hogar de Belén","caus_lugar":null,"caus_partes":"Juez/Tribunal: Carlos Alberto Ferreiro Pella<br>Fiscal:Sergio Mola<br>","caus_juez":"Carlos Alberto Ferreiro Pella","caus_fiscal":"Sergio Mola","caus_querellante":null,"caus_icono":"1800.png","sede":"TOF 1 LA PLATA","requerimiento":"2016-03-08T00:00:00.000Z","elevacion":"2019-11-19T00:00:00.000Z","audiencia_preliminar":"2020-09-21T00:00:00.000Z","debate":null,"sentencia":null,"dias_inicio":null,"dias_requerimiento":1351,"dias_elevacion":307,"ep_procesado":"16","ep_incapacidad":"1","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"1","apartados":"2","ef_detenido":"7","ef_fallecido":"1","ef_profugo":"0","ef_en_libertad":"10","dias_audiencia":null,"dias_debate":null,"imputados":"CALABRÓ, ANTONIO ARMANDO; CATINARI, ROBERTO GUILLERMO; CHÁVEZ, RUBÉN CARLOS; ERCOLI, MARIO DANTE; ETCHECOLATZ, MIGUEL OSVALDO; FRANCESCANGELI, HÉCTOR RAÚL; GÉNOVA, ANTONIO PEDRO; GOMEZ, MARIA TERESA; LÓPEZ, JOSÉ AUGUSTO; MILONE, JUAN CARLOS; PELLICER, NORA SUSANA; RAMALLO, CARLOS ALBERTO; SMART, JAIME LAMONT; TUVUS, JUAN CARLOS; VERA, DOMINGA; WOLK, JUAN MIGUEL","cant_imputados":16,"victimas":"Ramírez, Carlos Alberto; Ramírez, Alejandro Mariano; Ramírez, María Ester","testigos":null,"cant_victimas":3,"categoria_cantidad_testigo":"Familiar: 1; Ofrecido por la Defensa: 8; Sin Datos: 1; Sobreviviente: 2; Testigo Directo: 6; Testigo Indirecto: 13; Victima: 3","caus_rolsdh":null,"estado_causa":"CON FECHA DE DEBATE","etiquetas":"VIOLENCIAS CONTRA MENORES","caus_causa":"Dos ex funcionarios judiciales, una psicóloga y dos administradores del \"Pequeño Hogar de Belén\" fueron detenidos, acusados de la apropiación en 1977 de dos niños y una niña de 2, 4 y 5 años, hijos de víctimas del terrorismo de Estado. Fueron sometidos durante más de seis años a todo tipo de maltratos y humillaciones.","audiencias":null,"lugar":null,"accesibilidad":null,"transmision":null,"actualizado":"2021-03-11T16:19:53.000Z","audiencia_duracion_promedio":null,"duracion_ultima_audiencia":null,"declararon":null},{"caus_id":1821,"jurisdiccion":"MAR DEL PLATA","caus_numero":"FMP 33005664/2010","caus_caratula":"NN S/Privación ilegal de la libertad agravada (art. 142 inc. 1), imposición agravada (art. 144 Ter Inc. 2) y homicidio agravado P/el concurso de de dos o mas personas.","caus_nombre_vulgar":"Subzona 15 II","caus_lugar":"Mar del Plata","caus_partes":"Juez/Tribunal: Santiago Inchausti<br>Fiscal:Dr. Kishimoto<br>Querellantes:Asociación de familiares de detenidos desaparecidos y víctimas del terrorismo de estado (Bs As).\nSDH (Dra. Gloria León).<br>","caus_juez":"Santiago Inchausti","caus_fiscal":"Dr. Kishimoto","caus_querellante":"Asociación de familiares de detenidos desaparecidos y víctimas del terrorismo de estado (Bs As).\nSDH (Dra. Gloria León).","caus_icono":"1821.png","sede":"TOF MAR DEL PLATA","requerimiento":"2018-10-09T00:00:00.000Z","elevacion":"2018-11-02T00:00:00.000Z","audiencia_preliminar":"2020-12-12T00:00:00.000Z","debate":"2021-02-08T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":24,"dias_elevacion":771,"ep_procesado":"7","ep_incapacidad":"2","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"0","apartados":"2","ef_detenido":"6","ef_fallecido":"0","ef_profugo":"0","ef_en_libertad":"4","dias_audiencia":58,"dias_debate":null,"imputados":"CAPELLA, ENRIQUE HORACIO; DE MALMAYNE DUPPA, JORGE; FERNÁNDEZ, RUBÉN ENRIQUE MIGUEL; GOICOCHEA, JUAN RAMÓN; IRIZARRI, JULIO EFRAÍN; MILANESE, CARLOS VÍCTOR; NANI, EMILIO GUILLERMO; SUÁREZ, CARLOS ALBERTO","cant_imputados":8,"victimas":null,"testigos":489,"cant_victimas":null,"categoria_cantidad_testigo":null,"caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"DELITOS SEXUALES;PERSONAL CIVIL DE INTELIGENCIA","caus_causa":"Se investiga la reconstrucción de la cadena de mando y estructura funcional de subzona 15, perteneciente al Primer cuerpo del Ejército y las violaciones de los DDHH entre 24-3-76 y 10-12-83 y responsabilidad de los jefes de esa subzona y de las áreas 151 y 152","audiencias":"Lunes y Miércoles 15:30","lugar":"Tribunal Oral Federal de Mar del Plata","accesibilidad":"Transmisión de la audiencia","transmision":"<p><a href=\"http://www.cij.gov.ar\">CIJ</a></p>","actualizado":"2021-03-16T20:57:55.000Z","audiencia_duracion_promedio":"264","duracion_ultima_audiencia":346,"declararon":"8"},{"caus_id":1868,"jurisdiccion":"SALTA","caus_numero":"195/09 y acumuladas","caus_caratula":"FISCAL FEDERAL N° 1 – Solicita Acumulación (BURGOS, Luis y otros)","caus_nombre_vulgar":"Megacausa Jujuy","caus_lugar":"Jujuy","caus_partes":"Juez/Tribunal: Alejandra Cataldi y los jueces Mario Juárez Almaraz y Federico Díaz.<br>Fiscal:Julieta Souilhe y  Carlos Amad.<br>Querellantes:MARIA JOSE CASTILLO, SDH<br>","caus_juez":"Alejandra Cataldi y los jueces Mario Juárez Almaraz y Federico Díaz.","caus_fiscal":"Julieta Souilhe y  Carlos Amad.","caus_querellante":"MARIA JOSE CASTILLO, SDH","caus_icono":"1868.png","sede":"TOF JUJUY","requerimiento":"2014-05-23T00:00:00.000Z","elevacion":"2015-03-15T00:00:00.000Z","audiencia_preliminar":"2018-06-07T00:00:00.000Z","debate":"2018-06-21T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":296,"dias_elevacion":1180,"ep_procesado":"27","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"3","apartados":"3","ef_detenido":"13","ef_fallecido":"2","ef_profugo":"0","ef_en_libertad":"15","dias_audiencia":14,"dias_debate":null,"imputados":"BLAQUIER, CARLOS PEDRO TADEO; BORGES DO CANTO, RAUL JOSE; BRAGA, RAFAEL MARIANO; BURGOS ARÁOZ, Florencio; CACHAMBE, Carlos Humberto; CARABALLO, Osvaldo Héctor; CARI, Inés Roque; CHOFFI, Virgilio; Claros, Raúl Armando; GUTIERREZ, MARIO MARCELO; HERRERA, RAMON ARMANDO; JONES TAMAYO, JUAN CARLOS; KAIRUZ, JUAN DE LA CRUZ; LEMOS, ALBERTOENRIQUE; LESCANO, JOSE AMERICO; LÓPEZ, RODOLFO OSCAR; LUCERO, Juan Carlos; NARVÁEZ, Ceferino; ORTIZ, CARLOS ALBERTO; ORTIZ, ORLANDO RICARDO; PEREZ, CARLOS RAÚL; RIOS, Pedro; Ruiz, Hugo Armando; SALINAS, BERNARDO; Vaca, Juan Carlos; ZARATE, HERMINIO; ZURITA, Telésforo","cant_imputados":27,"victimas":"Aguilar, Reynaldo; Álvarez de Narváez, Delicia del Valle; Aramayo, Alberto; AREDEZ, Luis; ARTUNDUAGA, GLADIS RAMONA; Bache, Casiano; BARTOLETTI, RAUL RAMON; BEJARANO, Juan; Bueno, LUIS RAMON; CÁCERES, EDUARDO; Calapeña, Fausto; CAMPOS, HUMBERTO FILEMON; CARDENAS, Venancio; Cari, Ruben andres; Castillo, Norma; CHAVEZ, MARTINA ERMELINDA; Colmenares, Anastacio; Cortez, Alfredo Benjamin; Diaz, Bruno Rene; Escalante, Luis Victor; ESPINOZA, Martiniano; FARFÁN, FAUSTINO; FIGUEROA, HILDA DEL VALLE; GONZÁLEZ, Manuel Bautista; GUZMAN, EFREN; Juárez, Walter Hugo; Lizarraga, Rufino; LOPEZ, SOLEDAD; MALDONADO, EDUARDO CESAR; Mendoza, Demetrio Erdulfo; MERIDA, ALFREDO; MURAD, SARA CRISTINA; Nuñez, Mario Martín; Nuñez, Enrique; Pagliero de Patrignani, Susana Virginia; PAREDEZ, Cirilo Carlos; Quiroga, Roberto; Quispe, Santiago; REBECCHI DE WEIZ, DORA; Rodriguez, Mariano; Romitti, Luis Ramon; Rozo, Angel Ricardo; SAMAN, ERNESTO REYNALDO; SOSA, Mario Fernando; SUBELZA, Alejandro; Tapia, Raúl Osvaldo; Troncoso, Roberto; Valeriano, Roberto; VIDAL LAZARTE, PATRICIO; ZALAZAR, MERCEDES SUSANA; ZAPANA, Eleuterio","testigos":490,"cant_victimas":51,"categoria_cantidad_testigo":"Excluido de la Causa: 47; Fallecido: 19; Familiar: 70; Fuerzas de Seguridad: 120; Ofrecido por la Defensa: 20; Sin Datos: 16; Sobreviviente: 88; Testigo de Contexto: 20; Testigo Directo: 10; Testigo Indirecto: 31; Victima: 51","caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"RESPONSABILIDAD EMPRESARIAL;DELITOS SEXUALES;PERSONAL CIVIL DE INTELIGENCIA","caus_causa":"Es el sexto juicio de lesa humanidad en la provincia. Acumula 15 causas, contra 21 imputados, entre ellos militares retirados del Ejército y ex policías jujeños, policía federal, gendarmes e integrantes del servicio penitenciario provincial juzgados, entre otros, por el secuestro, la tortura y la desaparición de trabajadores de Mina El Aguilar y del ingenio Ledesma. El proceso suma 120 víctimas, de las cuales 44 siguen desaparecidas. \nAcumuladas:\nPrincipal: 195/09, “Fiscal Federal N° 1 solicita acumulación (Burgos, Luis y otros)”\n- REF. EXPTE. Nº FSA 76000048/2012/TO1, “BRAGA, Rafael Mariano y otro –s/ Inf. Art. 144 ter 1°párrafo – según ley 14.616 y otros” y sus acumulados.\n- Expte. N° 44000294/2013 – J.F. Nº 2","audiencias":"jueves 08:30","lugar":"Tribunal Oral Federal N°1, Jujuy.","accesibilidad":"Paula Alvarez Carreras acreditacion","transmision":null,"actualizado":"2021-03-16T23:30:54.000Z","audiencia_duracion_promedio":"30","duracion_ultima_audiencia":null,"declararon":"198"},{"caus_id":1872,"jurisdiccion":"TUCUMAN","caus_numero":"960/2011/2","caus_caratula":"Aliendro, Juana Agustina y Otros s/Desaparición Forzada de Personas, Violación de Domicilio, Privación Ilegítima de Libertad, Tormentos, etc. – Imputados: Musa Azar y Otros","caus_nombre_vulgar":"Megacausa Santiago Tramo III","caus_lugar":null,"caus_partes":"","caus_juez":null,"caus_fiscal":null,"caus_querellante":null,"caus_icono":null,"sede":"TOF SGO DEL ESTERO","requerimiento":null,"elevacion":null,"audiencia_preliminar":null,"debate":null,"sentencia":"2017-12-29T00:00:00.000Z","dias_inicio":null,"dias_requerimiento":null,"dias_elevacion":null,"ep_procesado":"0","ep_incapacidad":"1","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"3","apartados":"4","ef_detenido":"7","ef_fallecido":"4","ef_profugo":"0","ef_en_libertad":"3","dias_audiencia":null,"dias_debate":null,"imputados":"BUSTAMANTE, JUAN FELIPE; D'AMICO, JORGE ALBERTO; DIAZ CURA, ROBERTO; GARBI, MIGUEL TOMAS; LEDESMA, PEDRO CARLOS; LOPEZ VELOSO, RAMIRO DEL VALLE; MUSA AZAR, ANTONIO; OLMEDO DE ARZUAGA, SANTIAGO DAVID; Silva, Raul Humberto; WARFI HERRERA, RAMON","cant_imputados":10,"victimas":"Amdor, Segundo Narciso; AVILA OTRERA, LUIS ROBERTO; BARRAZA, DANTE RUBEN; BELLIDO, WALTER; Cancinos, Manuel Eduardo; CAVALLIN, MIGUEL ANGEL; FIGUEROA NIEVA, RAUL ENRIQUE; GARAY, LUIS GUILLERMO; García, Ricardo Ángel; Gomez de Salomon, Maria Lorenza; Habra, Maria Susana; Loys de Gallardo, Gladys Estela; Moreno, Noemí Raquel; Ninich, Graciela del Valle; PAZ, Jacinto; PONCE, SARA  Alicia; RIZZO PATRON, DANIEL EUGENIO; Ruiz de Alvarez, Maria Rosa; Salomon, Sara Sahide; Salomon, Ruben Dario; TORRES, MERCEDES CRISTINA; Urtubey, Margarita del Valle; Zamudio, Roberto Manuel","testigos":null,"cant_victimas":23,"categoria_cantidad_testigo":"Excluido de la Causa: 135; Fallecido: 6; Familiar: 24; Fuerzas de Seguridad: 8; Sin Datos: 12; Sobreviviente: 28; Testigo de Contexto: 4; Testigo Directo: 9; Testigo Indirecto: 16; Victima: 23","caus_rolsdh":null,"estado_causa":"CON SENTENCIA","etiquetas":null,"caus_causa":null,"audiencias":null,"lugar":null,"accesibilidad":null,"transmision":null,"actualizado":"2021-03-16T12:51:21.000Z","audiencia_duracion_promedio":null,"duracion_ultima_audiencia":null,"declararon":null},{"caus_id":1898,"jurisdiccion":"CAPITAL FEDERAL","caus_numero":"7273/06","caus_caratula":"Scali, Daniel Alfredo y otros s/ privación ilegal de la libertad...","caus_nombre_vulgar":"Mansión Seré III y IV","caus_lugar":null,"caus_partes":"","caus_juez":null,"caus_fiscal":null,"caus_querellante":null,"caus_icono":"1898.png","sede":"TOF 5 CAP FEDERAL","requerimiento":"2019-05-09T00:00:00.000Z","elevacion":null,"audiencia_preliminar":"2020-09-29T00:00:00.000Z","debate":null,"sentencia":null,"dias_inicio":null,"dias_requerimiento":0,"dias_elevacion":509,"ep_procesado":"4","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"1","apartados":"1","ef_detenido":"1","ef_fallecido":"1","ef_profugo":"0","ef_en_libertad":"3","dias_audiencia":null,"dias_debate":null,"imputados":"CHIESSI, ROBERTO RICARDO; Flores, Julio Narciso; Galarza, Carmen; Rulli, Mario Domingo","cant_imputados":4,"victimas":"Abadi, Laura; Abrigo, Américo Oscar; Altamirano, Faustino; Bellantonio, Nicolás Andrés; Boglione, Beatriz Alicia; Borio, Miryan; Bretones Miras, Isabel; Bruna, Susana; Bruno, Miguel Ángel; Calveiro de Campiglia, Pilar; Cinquemani, Conon Saverio; Colombo, Noemí Graciela; Dorrego, Patricia; Eidelstein, Carlos Rafael; Estrampes, Roberto José; Etchenique, Nora Alcira; Fapitalle, Jorge Gustavo; Fernández, Indalecio Aristardo; Fernández, Guillermo Marcelo; Floriani, Carmen Graciela; Freibrun, Bernardo Bernabé; Gandulfo, Eloy Oscar; García Carballo, José Jesús; Garcia Muñoz, Carlos Alberto; Garritano, Alberto Carmelo; Genovese, Silvia; López Arrieta, Moira Ruth; Lupo, Jorge Héctor; Marinelli, Mario Luis; Marino de Bruno, Susana Alicia; Martin, Zoraida Isabel Consuelo; Medinilla, Beatriz; Miguens, María Margarita; Milstein, Rubén Wladimiro; Morello, Raúl Antonio; Pereira, Carlos Raúl; Pérez, Norma Beatriz; Petrina, Carlos Lucio; Quiroga, Jorge Humberto; Ramella, Miguel; Ramella, Luis Aníbal; Romano, Gustavo Daniel; Rossomano, Daniel Enrique; Ruiz de Berroeta, Julia Isabel; Russo, Víctor Hugo; Salem, Edgardo David; Sánchez, Juan Florencio; Sánchez, Francisco Osvaldo; Tadei, Alejandra; Tamburrini, Claudio Marcelo; Urso, Norberto Pedro; Vázquez, José Manuel; Vergeli, María Elena; Zapata, Martha Ofelia","testigos":null,"cant_victimas":54,"categoria_cantidad_testigo":"Fallecido: 4; Familiar: 43; Fuerzas de Seguridad: 1; Sin Datos: 11; Sobreviviente: 14; Testigo de Contexto: 1; Testigo Directo: 2; Testigo Indirecto: 3; Victima: 54","caus_rolsdh":null,"estado_causa":"CON FECHA DE DEBATE","etiquetas":null,"caus_causa":"Investigación delitos registrados en la Zona 1, Subzona 16 cometidos por la Fuerza Aérea sobre la zona geográfica compuesta por los Partidos de Morón, Moreno y Merlo en los CCD:  Iª Brigada Aérea de Palomar, \n VIIª Brigada Aérea de Morón, \n Comisaría de Castelar,\n la Comisaría de Haedo y \n Comisaría 1ª de Morón.  \n Comisaría de Moreno y\n Regional de Inteligencia de Buenos Aires","audiencias":null,"lugar":null,"accesibilidad":null,"transmision":null,"actualizado":"2021-03-10T16:43:14.000Z","audiencia_duracion_promedio":null,"duracion_ultima_audiencia":null,"declararon":null},{"caus_id":1910,"jurisdiccion":"BAHIA BLANCA","caus_numero":"FBB 15000165/2013","caus_caratula":"IMPUTADO: ACEITUNO, RAÚL ROBERTO Y OTROS S/TORTURA, PRIVACION ILEGAL LIBERTAD PERS.(ART.142 BIS INC.5) y HOMICIDIO AGRAVADO P/EL CONC.DE DOS O MAS PERSONAS VÍCTIMA: GARCÍA, LUIS JESÚS Y OTROS","caus_nombre_vulgar":"Triple A","caus_lugar":"Bahía Blanca","caus_partes":"Juez/Tribunal: Roberto Daniel Amabile Pablo Díaz Lacava y Marcos Javier Aguerrido.<br>Fiscal:Miguel Ángel Palazzani, José Alberto Nebbia y Pablo Vicente Fermento (auxiliar fiscal).<br>","caus_juez":"Roberto Daniel Amabile Pablo Díaz Lacava y Marcos Javier Aguerrido.","caus_fiscal":"Miguel Ángel Palazzani, José Alberto Nebbia y Pablo Vicente Fermento (auxiliar fiscal).","caus_querellante":null,"caus_icono":"1910.png","sede":"JF 1 BAHIA BLANCA","requerimiento":"2017-10-23T00:00:00.000Z","elevacion":"2017-12-29T00:00:00.000Z","audiencia_preliminar":"2019-09-04T00:00:00.000Z","debate":"2020-03-09T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":67,"dias_elevacion":614,"ep_procesado":"5","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"1","apartados":"1","ef_detenido":"3","ef_fallecido":"1","ef_profugo":"0","ef_en_libertad":"2","dias_audiencia":187,"dias_debate":null,"imputados":"Aceituno, Raúl Roberto; Curzio, Juan Carlos; Forcelli, Héctor Ángel; Montezanti, Néstor Luis; Pallero, Osvaldo Omar","cant_imputados":5,"victimas":null,"testigos":193,"cant_victimas":null,"categoria_cantidad_testigo":"Familiar: 55; Fuerzas de Seguridad: 1; Sobreviviente: 23; Testigo de Contexto: 2; Testigo Directo: 67; Testigo Indirecto: 45","caus_rolsdh":null,"estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"RESPONSABILIDAD CIVIL","caus_causa":"Investiga el homicidio de David Hover Cilleruelo. Los hechos fueron llevados a cabo por un grupo paraestatal de la Alianza Anticomunista Argentina (Triple A) entre los años 1974 y 1975 en la ciudad de Bahía Blanca. Formaron parte de un ataque sistemático y generalizado contra la población en el marco de una política de terrorismo de Estado destinado a la persecución y eliminación de opositores políticos, bajo la dirección, el suministro de blancos y medios y/o el amparo de la estructura estatal. Este proceder criminal también implicó la utilización de la alevosía, el ensañamiento y la exposición pública, como elementos reveladores de la finalidad política de amedrentamiento, intimidación y eliminación de grupos opositores identificados como enemigos. Este conjunto de características en su conjunto determinan la calificación de los hechos como crímenes de lesa humanidad.\n\nInvestiga el homicidio de David Hover Cilleruelo. Los hechos fueron llevados a cabo por un grupo paraestatal de la Alianza Anticomunista Argentina (Triple A) entre los años 1974 y 1975 en la ciudad de Bahía Blanca. Formaron parte de un ataque sistemático y generalizado contra la población en el marco de una política de terrorismo de Estado destinado a la persecución y eliminación de opositores políticos, bajo la dirección, el suministro de blancos y medios y/o el amparo de la estructura estatal. Este proceder criminal también implicó la utilización de la alevosía, el ensañamiento y la exposición pública, como elementos reveladores de la finalidad política de amedrentamiento, intimidación y eliminación de grupos opositores identificados como enemigos. Este conjunto de características en su conjunto determinan la calificación de los hechos como crímenes de lesa humanidad.","audiencias":"Miercoles, Jueves y Viernes 10:00","lugar":"Tribunal Oral Federal de Bahia Blanca","accesibilidad":"Juicio Bahía Blanca","transmision":"<p><a href=\"https://juiciobahiablanca.wordpress.com/\">Juicio Bahía Blanca </a></p>\n\n<p><a href=\"mailto:tofbahiablanca.secddhh@pjn.gov.ar?subject=Juicio%20Bah%C3%ADa%20Blanca\">contacto</a></p>","actualizado":"2021-03-16T20:49:40.000Z","audiencia_duracion_promedio":"192","duracion_ultima_audiencia":null,"declararon":"2"},{"caus_id":1914,"jurisdiccion":"CAPITAL FEDERAL","caus_numero":"8405/10","caus_caratula":"D'ALESSANDRI, FRANCISCO OBDULIO Y OTROS S/ PRIVACIÓN ILEGAL DE LIBERTAD (ART. 144 BIS INC.1).","caus_nombre_vulgar":"Chavanne","caus_lugar":null,"caus_partes":"","caus_juez":null,"caus_fiscal":null,"caus_querellante":null,"caus_icono":"1914.png","sede":"TOF 5 CAP FEDERAL","requerimiento":"2014-11-20T00:00:00.000Z","elevacion":"2015-10-25T00:00:00.000Z","audiencia_preliminar":"2021-03-02T00:00:00.000Z","debate":"2021-03-02T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":339,"dias_elevacion":1955,"ep_procesado":"2","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"1","apartados":"1","ef_detenido":"1","ef_fallecido":"1","ef_profugo":"0","ef_en_libertad":"1","dias_audiencia":0,"dias_debate":null,"imputados":"Etchebarne, Juan Alfredo; GUGLIELMINETTI, RAUL ANTONIO","cant_imputados":2,"victimas":"Aguirre Saravia, Eduardo Augusto; Aguirre Saravia, Raúl Ramón; Alberici, Aristodemo Raúl; Benedit, Jaime; Bulleraich, Jorge Salvador; Cardona, Edgardo Humberto; Chavanne, Marcelo Augusto; Chavanne, Juan Claudio; Cid, Aurelio; Cordeu, Alberto Félix; De Carabassa, Isidoro; Duggan, Bernardo; Duggan, Sara; Fabri, Luisa Fernanda Rita; Fernández Madero, Jaime; García Mansilla, Enrique Lucio; García Ordats, Francisco; Giménez, Jorge Luján; Grassi, Luis Alberto José; Grassi, Luis Arnoldo; Laurito de Ernaiz, Rosa Dominga; Lichtenstein, Mauricio; Pignataro, Luis Constanzo; Pinedo, Alejandro Augusto; Santurio, Marcelo; Satanowsky, Mario; Tejerina, Jorge","testigos":68,"cant_victimas":27,"categoria_cantidad_testigo":"Familiar: 6; Fuerzas de Seguridad: 2; Ofrecido por la Defensa: 9; Sin Datos: 10; Sobreviviente: 1; Testigo de Contexto: 1; Testigo Directo: 10; Testigo Indirecto: 14; Victima: 27","caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"SUBVERSIÓN ECONÓMICA;RESPONSABILIDAD CIVIL","caus_causa":"La Comisión Nacional de Valores ocupó un lugar clave en la regulación de las políticas económicas de la dictadura y en la persecución de grupos empresarios bajo la figura de lo que denominaron subversión económica. El 9 de junio de 1976 asumió la presidencia del organismo Juan Alfredo Etchebarne, amigo de José Alfredo Martínez de Hoz. Entre el 14 de septiembre y el 8 de noviembre de 1978 fueron secuestrados 28 personas investigadas ilegalmente por la transferencia de acciones desde el Banco de Hurlingham hacia los grupos económicos Graiver-Chavanne-Industrias Siderúrgicas Grassi S.A., según el procesamiento del juez Daniel Rafecas en primera instancia que consideró a Etchebarne partícipe necesario de los hechos de privación ilegal de la libertad. Las víctimas estuvieron en el centro clandestino de detención de la Prisión Militar de Campo de Mayo. Se trata de la primera causa elevada a juicio oral sobre desapoderamiento de bienes en dictadura.","audiencias":"MARTES 09:00","lugar":"Tribunal Oral en lo Criminal N°5","accesibilidad":null,"transmision":"<p><a href=\"https://youtu.be/-P_xUZNMF7w%20(Alejandro%20Alagia)\">https://youtu.be/-P_xUZNMF7w (Alejandro Alagia)</a></p>","actualizado":"2021-03-16T21:04:51.000Z","audiencia_duracion_promedio":"127","duracion_ultima_audiencia":133,"declararon":"1"},{"caus_id":1917,"jurisdiccion":"LA PLATA","caus_numero":"737/2013/TO1","caus_caratula":"Minicucci Federico y otros s/apremios ilegales a detenidos (art. 144 bis inc. 3)","caus_nombre_vulgar":"Los Pozos","caus_lugar":"La Plata, Buenos Aires","caus_partes":"Juez/Tribunal: Walter Venditti, Ricardo Basílico y Esteban Carlos Rodríguez Eggers (subrogantes)<br>Fiscal:Hernán Schapiro y Gonzalo Miranda, el auxiliar fiscal Juan Martín Nogueira y la auxiliar fiscal Ana Oberlin<br>","caus_juez":"Walter Venditti, Ricardo Basílico y Esteban Carlos Rodríguez Eggers (subrogantes)","caus_fiscal":"Hernán Schapiro y Gonzalo Miranda, el auxiliar fiscal Juan Martín Nogueira y la auxiliar fiscal Ana Oberlin","caus_querellante":null,"caus_icono":"1917.png","sede":"TOF 1 LA PLATA","requerimiento":"2014-12-22T00:00:00.000Z","elevacion":"2015-04-30T00:00:00.000Z","audiencia_preliminar":"2019-12-06T00:00:00.000Z","debate":"2020-10-27T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":129,"dias_elevacion":1681,"ep_procesado":"19","ep_incapacidad":"3","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"8","apartados":"11","ef_detenido":"22","ef_fallecido":"7","ef_profugo":"0","ef_en_libertad":"1","dias_audiencia":326,"dias_debate":null,"imputados":"BALMACEDA, ROBERTO ARMANDO; Barre, Enrique Augusto; BERGES, JORGE ANTONIO; CANDIOTI, ALBERTO JULIO; DE LIO, EDUARDO SAMUEL; DI PASQUALE, JORGE HÉCTOR; DOMINGUEZ MATHEU, GUILLERMO ALBERTO; ETCHECOLATZ, MIGUEL OSVALDO; FERNÁNDEZ, RICARDO ARMANDO; FERREYRO, MIGUEL ANGEL; FONTANA, CARLOS GUSTAVO; HERRERO ANZORENA, EMILIO ALBERTO; HIDALGO GARZON, CARLOS DEL SEÑOR; MINICUCCI, Federico Antonio; RODRIGUEZ, Raúl Carlos; ROMERO PAVON, CARLOS MARÍA; SIMON, ANTONIO HERMINIO; SMART, JAIME LAMONT; WOLK, JUAN MIGUEL","cant_imputados":19,"victimas":"Abran de Romero, Helena Beatriz; Acosta, Nieves Luján; Acuña, Rolando; Alegría, Marcos; Allega, Jorge Alberto; Alonso, María Esther; Arasenpchupt, Mariano; Ares, Rubén Horacio; Arias Annichini, Héctor Ricardo; Armesto, Luis María; Baccili, Gladis Rosa; Balverde, Miguel; Barreda, Diego; Barrionuevo, Nicolás Adán; Bermúdez Calvar de Viegas, Beatriz Liliam; Bertoldi, Ricardo Jorge; Biscarte, Lidia Esther; Blanco, Leonardo; Bonet, Juan o Jesús María; Boria, Santos; Bratvogel, Carlos; Bugatto, José Alberto; Busso, Néstor; Bustamante, María Cristina; Cabral, Argentino Quintín; Cáceres, Luis Lorenzo; Callejas, Héctor Oscar; Calotti, Atilio Gustavo; Campdepadrós, Héctor Tomás; Cantaro, María del Carmen; Cappi Olivera de Mezquida, Ivonne; Caracoche de Gatica, Ana María; Carminatti, Alicia Beatriz; Castellanos, Eduardo Rubén; Castellini, Victoria; Castrogiovanni, Cayetano Alberto; Ceolín, Lindolfo; Cerro, José Oscar; Cerrone, Salvador Armando; Chamorro, Rafael; Chamorro de Corro, Adriana; Chiala, Juan; Cohen, Daniel; Colombi, Luis Alberto; Colonna, Mario Ernesto; Cometti, Guillermo José Luis; Corradini, Oscar Alberto; Corro, Eduardo Otilio; D'Alessio, Alfredo Raúl; D'ELIA CASCO, Carlos; DAICH, JULIO; DE ESTRADA, ERNESTO MARIA; Deón, Lucía; Derman, Alberto Osvaldo; DI LAURO, GRACIELA SUSANA; DIAZ, PABLO ALEJANDRO; DOCTERS, WALTER ROBERTO; Domeneghini, Juan; Duarte, Manuel Oscar; Enriquez, Marta; FANJUL, SILVIA CRISTINA; Fargat, Alfredo; Favazza, Felipe Antonio; Favazza, Doménico; Fernández, Gustavo Javier; FERNANDEZ, ALFREDO OSCAR; Ferraro, Héctor Omar; Figueredo, Roberto José; Forti Sosa, Renato; Forti Sosa, Néstor; Forti Sosa, Mario Manuel; Forti Sosa, Guillermo Jose; Forti Sosa, Alfredo Waldo; Franchi Sorsi de Stirnemann, Laura; GALLO SANZ, Carmen; García, Fernando; Gargano, Germán; Gatti, Francisco; Genazzi, Pablo; GESUALDI, LIDIA CATALINA; González, Rodolfo; González, Andrés; GONZALEZ, OSCAR ALFREDO; GRAIVER, ISIDORO MIGUEL; Gribo, María Graciela; Guarino, Juan Carlos; GUREVICH DE TAUB, FLORA; Hait, Miguel Angel; Herrera, Arcángel Nicolás; Herrera, Oscar Julián; Iglesias Fernández, José María; ILLODO, VICTOR JORGE; Irizarre, María; Irizarre, Alberto; Janson, Jorge Alberto; Juan de Troncellitti, María Magdalena; Juárez, Rogelio Miguel; Kafka, Cristina Elvira; Kimlat, Israel Raúl; KIMLAT, Eduardo; Krasner, Rebeca; LABORDE, TERESA MARIANA; Lagaronne, Daniel; Laporta, Miguel Ángel; Lastreto, Nélida Ester; Lavalle Lemos, María José; LEANZA DE CHIESA, NORMA ESTHER; LEIRA, ZULEMA; LLANOS, Mario Justino; López, Marcelino Elías; LOPEZ DEL PINO, JULIO CESAR; López Pérez, Juan Domingo; MALBRAN, RODOLFO GUILLERMO; Mantiñán, Osvaldo; Marchione, Emilio; Marciano, Raúl Alberto; Márquez de Tapiz, Susana Celina; MARTINEZ, GEORGINA; Medina, Virgilio César; Merialdo, Daniel Aldo; Messa, Luis Alberto; Mezquida, Nelson; Miranda, Patricia; Miranda de Cerrudo, Olga Beatriz; MOLER, EMILCE GABRIELA; Moreno, José Eduardo; Moyano Artigas, María Victoria; Negro, Silvia Nieves; Neme, Juan Nicolás; NOVIELO, JOSE MARIA; NUÑEZ, ADOLFO CARLOS; Ogando Montesano, Diego Martín; Orellana, Francisco Domingo; Orifici de Marciano, Eva Raquel; Papaleo, Lidia Elba; Parra Pizarro, Héctor Eduardo; Pellejero, Oscar Eduardo; Pita, Carlos Omar; Piva, Eduardo Horacio; Porta, Eduardo; Quisdert, Mery Alba; Ramírez, Valeria del Mar; Ramos de Manachian, Nélida; Raszkewicz, Andrés; Reinhold, Alejandro Eduardo; Rivera, Norma Justa; Rodríguez, Washington; RODRIGUEZ, JORGE RAUL; Romero, Ramón Raúl; Rossini, Blanca Noemí; Sotelo, Adriana Patricia; STREMI, JUAN CARLOS; Strimberg, Ana; Suárez, Dalmiro Ismael; Suárez de Taboada, Nelfa Rufina; Taub, Luis Guillermo; Tobeñas, Ramón Escaleto; Ubiedo, Valerio Salvador; UNGARO, NORA ALICIA; Varela, Jorge; Varela, María Elena; Vázquez Santos, Erlinda María; VELASCO BLAKE, LUIS; Viegas, Oscar Luis; Villani, Mario César; VIVAS, HORACIO RAMIRO; Zambano, Liliana Mabel; Zurita, Néstor Hugo","testigos":468,"cant_victimas":168,"categoria_cantidad_testigo":"Excluido de la Causa: 25; Fallecido: 74; Familiar: 115; Fuerzas de Seguridad: 6; Ofrecido por la Defensa: 16; Sin Datos: 28; Sobreviviente: 41; Testigo de Contexto: 17; Testigo Directo: 4; Testigo Indirecto: 18; Victima: 168","caus_rolsdh":null,"estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"RESPONSABILIDAD EMPRESARIAL;VIOLENCIAS CONTRA MENORES","caus_causa":"Los centros clandestinos llamados Pozo de Quilmes y Pozo de Banfield funcionaron en los edificios de las Brigadas de Investigaciones de la Policía Provincial, emplazados en esas localidades. \n\nLa causa de Pozo de Banfield nuclea 254 víctimas. Las de Pozo de Banfield son 175, 21 de las cuales pasaron por ambos CCD. El Pozo de Banfield funcionó como maternidad clandestina de detención, al menos pasaron 16 mujeres embarazadas, una de ellas fue liberada. La mayoría dio a luz en ese lugar. \n\nEl juicio se realizará de manera unificada con la causa por los crímenes ocurridos en el Centro Clandestino del Infierno que funcionó en la Brigada de la Unidad Regional II de la Brigada de Investigaciones de Lanús que dependía de la Dirección General de Investigaciones de la Policía Bonaerense. Estaba ubicado a dos cuadras de la céntrica avenida Mitre de Avellaneda, sobre la calle 12 de octubre N¬234, donde parte de sus integrantes vestían de civil y se combinaban con personal militar para producir los operativos. Hoy es Espacio Municipal de Memoria. Entre las víctimas se encuentran los hermanos Carlos y Alejandro Iaccarino, propietarios en Santiago del Estero de ILSA, Industria Láctea SA, secuestrados, torturados y desapoderados de todas sus pertenencias.","audiencias":"Martes 10:00","lugar":"Tribunal Oral en lo Criminal Federal N°1 de La Plata","accesibilidad":null,"transmision":"<p><a href=\"https://youtu.be/0GMp0euTgIY\">En Vivo</a></p>","actualizado":"2021-03-16T23:23:58.000Z","audiencia_duracion_promedio":"201","duracion_ultima_audiencia":280,"declararon":"32"},{"caus_id":1920,"jurisdiccion":"SAN MARTIN","caus_numero":"FSM 27004012/2003","caus_caratula":"Principal en Tribunal Oral TO12 - IMPUTADO: CARPANI COSTA, CARLOS ALFREDO Y OTROS s/PRIVACION ILEGAL LIBERTAD PERSONAL, TORTURA y HOMICIDIO AGRAVADO CON ENSAÑAMIENTO - ALEVOSIA QUERELLANTE: SECRETARÍA DE DERECHOS HUMANOS DE LA NACIÓN Y OTROS y Acumuladas","caus_nombre_vulgar":"Contraofensiva I","caus_lugar":null,"caus_partes":"Juez/Tribunal: María Claudia Morgese Martín, Esteban Rodríguez Eggers y Matías Mancini<br>Fiscal:Marcelo García Berro y Gabriela Sosti (auxiliar fiscal).<br>Querellantes:SDH, Abuelas de plaza de mayo<br>","caus_juez":"María Claudia Morgese Martín, Esteban Rodríguez Eggers y Matías Mancini","caus_fiscal":"Marcelo García Berro y Gabriela Sosti (auxiliar fiscal).","caus_querellante":"SDH, Abuelas de plaza de mayo","caus_icono":"1920.png","sede":"TOF 4 SAN MARTIN","requerimiento":"2014-12-15T00:00:00.000Z","elevacion":"2015-08-07T00:00:00.000Z","audiencia_preliminar":"2019-03-06T00:00:00.000Z","debate":"2019-04-06T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":235,"dias_elevacion":1307,"ep_procesado":"6","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"5","apartados":"5","ef_detenido":"4","ef_fallecido":"5","ef_profugo":"0","ef_en_libertad":"2","dias_audiencia":31,"dias_debate":null,"imputados":"Apa, Jorge Norberto; ASCHERI, EDUARDO ELEUTERIO; BANO, JORGE ELIGIO; COURTAUX, MARCELO CINTO; DAMBROSI, ROBERTO BERNARDO; FIRPO, LUIS ANGEL","cant_imputados":6,"victimas":"ÁVILA, Benjamín; BONA, Edith Aixa; CABEZAS, DANIEL VICENTE; CASTAÑO BLANCO, María Consuelo; HEDMAN, Marcela Susana Elvira; HILB, Nora Inés; LUJÁN, María José; MENDIZÁBAL, Martín; SEISDEDOS, Verónica; SHCOEFFER MENDIZÁBAL, Diego; Tolchinsky, Silvia Noemí","testigos":190,"cant_victimas":11,"categoria_cantidad_testigo":"Fallecido: 2; Familiar: 79; Fuerzas de Seguridad: 17; Sin Datos: 32; Sobreviviente: 15; Testigo de Contexto: 4; Testigo Directo: 7; Testigo Indirecto: 27; Victima: 11","caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"VIOLENCIAS CONTRA MENORES","caus_causa":"Se investigan crímenes contra 91 integrantes de la llamada Contraofensiva Montonera quienes regresaron del exilio al país entre agosto de 1979 y septiembre de 1980. 70 víctimas permanecen desaparecidas. El debate juzga la responsabilidad de 11 ex integrantes de los servicios de inteligencia del Ejército por privación ilegal de la libertad, tormentos y homicidios. El juicio puso en escena el diseño del aparato de inteligencia como uno de los dispositivos de la represión estatal utilizados por fuera de los límites de Argentina.\n\nAntecedentes: Las investigaciones y enjuiciamientos de los delitos de lesa humanidad cometidos dentro de la ZD4 están a cargo de la Justicia Federal de San Martín, interviniendo en la instrucción el Juzgado de Primera Instancia en lo Criminal y Correccional Federal N° 2, a cargo de la Jueza Dra. Alicia Vence, a través de una Secretaría Única Ad-Hoc dedicada exclusivamente a dicha causa, registrada bajo el N° 4012, compuesta a la fecha por casi 700 casos, cada uno de los cuales comprende múltiples imputados, procesados y víctimas. Se estima que el total de víctimas de la actuación de la ZD4 durante la pasada dictadura, supera las cinco mil.","audiencias":"Jueves 09:30 y 13:00","lugar":"Tribunal Oal Federal N°4 de San Martin","accesibilidad":"La Retaguardia - El juicio EN VIVO","transmision":"<p><a href=\"https://juiciocontraofensiva.blogspot.com\">https://juiciocontraofensiva.blogspot.com</a></p>\n\n<p><a href=\"https://www.youtube.com/playlist?list=PLLUI-oDQznS_1E3fJKv4m_l_arc4HYefe\">Audiencias</a></p>","actualizado":"2021-03-16T23:28:07.000Z","audiencia_duracion_promedio":"234","duracion_ultima_audiencia":null,"declararon":"190"},{"caus_id":1925,"jurisdiccion":"MENDOZA","caus_numero":"14000591/2009","caus_caratula":"ESCOBAR, JOSÉ ANTONIO Y OTROS s/HOMICIDIO AGRAVADO CON ENSAÑAMIENTO - ALEVOSIA, IMPOSICION DE TORTURA AGRAVADA (ART.144 TER.INC.2) y INF.ART 144 BIS EN CIRC.ART.142 INC 1,2,3,5.","caus_nombre_vulgar":"Destacamento 144","caus_lugar":"Mendoza","caus_partes":"Juez/Tribunal: Alejandro Piña, Héctor Cortéz, Alberto Carelli y Raúl Fourcade<br>Fiscal:Dante Vega, Daniel Rodríguez Infante y Patricia Santoni<br>Querellantes:SDH, MEDH y Otro<br>","caus_juez":"Alejandro Piña, Héctor Cortéz, Alberto Carelli y Raúl Fourcade","caus_fiscal":"Dante Vega, Daniel Rodríguez Infante y Patricia Santoni","caus_querellante":"SDH, MEDH y Otro","caus_icono":"1925.png","sede":"TOF 1 MENDOZA","requerimiento":"2016-09-02T00:00:00.000Z","elevacion":null,"audiencia_preliminar":"2019-03-29T00:00:00.000Z","debate":"2019-03-29T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":0,"dias_elevacion":938,"ep_procesado":"21","ep_incapacidad":"1","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"3","apartados":"4","ef_detenido":"2","ef_fallecido":"2","ef_profugo":"0","ef_en_libertad":"21","dias_audiencia":0,"dias_debate":null,"imputados":"AGÜERO SILVERA, Julio Roberto; Alvarez, Ramon Dagoberto; Calderón Alcaraz, Anacleto Edmundo; Campanille, Guillermo; CARMONA, BARROSO, Néstor Nivaldo; CHIOFALO, SCERRA, José Santos; CUADRADO, BALCONI, Juan Carlos; Escobar Tellez, José Antonio; ESCUDERO, ROLDÁN, Julio Rolando; Fernández, Armando Osvaldo; García Ponce, Emilio Antonio; GAVIOLA HEREDIA, Eduardo Elio; LÓPEZ D' ALESANDRO, Jorge Alberto; MARTINEZ MOLINA, Manuel; MOROY SUAREZ, MARCELO ROLANDO; Picazo, Juan Carlos Luis; Raganato Leo, Alberto; Roccato, José Esteban; SANTAMARIA BLASON, JUAN CARLOS ALBERTO; Simone Blanco, Oscar Alfredo; Zalazar Campos, Hugo Luis","cant_imputados":21,"victimas":"Acquaviva, Raúl Eduardo; Alcaraz, Martín Antonio; Alliendes, Ricardo; Alliendes, Silvia; Becerra, Juan Miguel; Capurro, Aldo; Ferraris, Horacio; González, Reynaldo; Herrera Frías, Raúl; Larrea, Ricardo Héctor; Larroulet, Sergio; Leda, Graciela del Carmen; Luque Bracchi, Emilio Alberto; Moretti Servilla, Luis Matías; Otin, Nora Cristina; Paris, Eugenio Ernesto; Perdomo, Oscar Matías; Quiroga, Julio Santiago; Roca Acquaviva, Carlos Alberto; Sabattini, Víctor Manuel; Schvartzman, Silvia; Seydell, Pablo Rafael Sergio; Tapia, Margarita; Tassin, Carlos Jacinto; Tognetti, Liliana Inés; Venditti, Mario; Vignoni Maggini, Antonio Sirio","testigos":382,"cant_victimas":27,"categoria_cantidad_testigo":"Fallecido: 54; Familiar: 101; Fuerzas de Seguridad: 10; Sin Datos: 124; Sobreviviente: 40; Testigo de Contexto: 7; Testigo Directo: 32; Testigo Indirecto: 41; Victima: 27","caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"DELITOS SEXUALES;PERSONAL CIVIL DE INTELIGENCIA;VIOLENCIAS CONTRA MENORES","caus_causa":"Son cuatro causas acumuladas que tramitaron por separado en la etapa de instrucción. En su mayor parte, los acusados pertenecían a la estructura del Destacamento de Inteligencia 144 del Ejército  y de la Fuerza Área, alcanzando en este último caso a personal asignado tanto a áreas operativas como de Inteligencia.\n\nEl debate analiza la responsabilidad de imputados, en gran parte miembros de la Fuerza Aérea y del Ejército -incluyendo las áreas de inteligencia de ambas armas, entre ellas la Regional Oeste y el Destacamento de Inteligencia 144, respectivamente., y también algunos policías provinciales, en crímenes de lesa humanidad perpetrados en perjuicio de 107 víctimas, que incluyen a 61 desaparecidos y tres ejecutados.\nSe juzga a ex cuadros jerárquicos y miembros del Destacamento de Inteligencia 144 del Ejército -que tenía a su cargo la recolección y procesamiento de la información y la coordinación de operativos con otras fuerzas militares y de seguridad- y de la Fuerza Área. No sólo a quienes se desempeñaban en actividades de Inteligencia sino también a aquellos que formaban parte de las áreas operativas.","audiencias":"Miércoles y Viernes 09:30","lugar":"Tribunal Oral Federal N°1 de Mendoza","accesibilidad":"Sin transmisión de audiencias","transmision":null,"actualizado":"2021-03-16T23:28:37.000Z","audiencia_duracion_promedio":"70","duracion_ultima_audiencia":null,"declararon":"42"},{"caus_id":1931,"jurisdiccion":"CAPITAL FEDERAL","caus_numero":"14216/2003","caus_caratula":"Lugo, Eduardo David y Otros S/Inf. Art. 144 Bis Inc.1 y último párrafo - Según Ley 14.616 en función del Art 142. Inc. 1 - Ley 20.642 e Inf. Art. 144 Bis Inc.1 - Último Párrafo - Según Ley 14.616 Querellante: Liga Argentina por los Derechos del Hombre y O","caus_nombre_vulgar":"Vesubio III","caus_lugar":"CABA","caus_partes":"Juez/Tribunal: Gabriela López Iñiguez, Néstor Costabel y Daniel Obligado<br>Fiscal:Alejandro Alagia<br>Querellantes:SDH, Liga Argentina por los Derechos del Hombre y Otro<br>","caus_juez":"Gabriela López Iñiguez, Néstor Costabel y Daniel Obligado","caus_fiscal":"Alejandro Alagia","caus_querellante":"SDH, Liga Argentina por los Derechos del Hombre y Otro","caus_icono":"1931.png","sede":"TOF 4 CAP FEDERAL","requerimiento":"2016-10-28T00:00:00.000Z","elevacion":"2017-07-06T00:00:00.000Z","audiencia_preliminar":"2018-10-25T00:00:00.000Z","debate":"2019-11-01T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":251,"dias_elevacion":476,"ep_procesado":"8","ep_incapacidad":"1","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"1","apartados":"2","ef_detenido":"7","ef_fallecido":"1","ef_profugo":"0","ef_en_libertad":"2","dias_audiencia":372,"dias_debate":null,"imputados":"Aguirre, Roberto Horacio; Cabrera Rojo, David; Cubas, Humberto Eduardo; Domínguez, Olegario; Gonceski, Florencio Esteban; Loza, Milcíades Luis; Lugo, Eduardo David; Rodríguez, Hugo Roberto","cant_imputados":8,"victimas":"Aiello, María Isabel; Anghileri, María Teresa; Anghileri, María del Carmen; Anghileri, María Regina; Arquez, Arnaldo Benjamín; Casco, Alma; Dalotta, Juan; De la Rosa de Dedionigi, Raquel Margot; Dedionigi, Oscar; Favasa, Domingo; Favasa, Felipe; Fleitas Mariño, Mabel Elisa; García, Fernando Luis; Gómez, Nilda; Gómez de Mainer, Lucy Matilde; González, Lidia Lucila; Gorosito, Patricia; Llanes, Julio; Mandalio, Alfredo; Parisier, Hilda; Rivero, María Angélica; Vega, Adolfo","testigos":152,"cant_victimas":22,"categoria_cantidad_testigo":"Familiar: 97; Fuerzas de Seguridad: 1; Ofrecido por la Defensa: 7; Sobreviviente: 9; Testigo de Contexto: 4; Testigo Directo: 8; Testigo Indirecto: 4; Victima: 22","caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":null,"caus_causa":"El Centro Clandestino de Detención El Vesubio funcionó entre 1975 y 1979 en un predio del Servicio Penitenciario Federal ubicado en el cruce de Autopista Ricchieri y Camino de Cintura en el partido de La Matanza, Provincia de Buenos Aires. El campo incluía tres casas de estilo colonial y una piscina al aire libre. Hasta su disolución y demolición completa a raíz de la inspección de la Comisión Interamericana de Derechos Humanos (CIDH), habían pasado más de 2.500 personas de las que hubo unos pocos sobrevivientes.","audiencias":"Viernes 08:30","lugar":"Tribunal Oral Federal N°4 CABA","accesibilidad":"Acreditación","transmision":"<p><a href=\"mailto:tof4.vesubio3@gmail.com?subject=Acreditacion%20Audiencia%20Vesubio%20III\">Contacto</a></p>","actualizado":"2021-03-16T23:26:12.000Z","audiencia_duracion_promedio":"242","duracion_ultima_audiencia":null,"declararon":"86"},{"caus_id":1932,"jurisdiccion":"MAR DEL PLATA","caus_numero":"FMP 13000001/2007/TO3","caus_caratula":"Ullúa Eduardo Salvador y otros s/ Homicidio agravado por el concurso de dos o más personas y privación ilegal de la libertad agravada art. 142 inc. 5","caus_nombre_vulgar":"La Cueva III","caus_lugar":"Mar del plata","caus_partes":"Juez/Tribunal: Daniel Obligado, Sabrina Namer y Fernando Machado Pelloni<br>Fiscal:Fiscal General Daniel Adler y Auxiliar fiscal Eugenia Montero<br>","caus_juez":"Daniel Obligado, Sabrina Namer y Fernando Machado Pelloni","caus_fiscal":"Fiscal General Daniel Adler y Auxiliar fiscal Eugenia Montero","caus_querellante":null,"caus_icono":"1932.png","sede":"TOF MAR DEL PLATA","requerimiento":"2016-10-28T00:00:00.000Z","elevacion":"2017-10-02T00:00:00.000Z","audiencia_preliminar":"2019-02-04T00:00:00.000Z","debate":"2020-02-21T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":339,"dias_elevacion":490,"ep_procesado":"4","ep_incapacidad":"1","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"0","apartados":"1","ef_detenido":"4","ef_fallecido":"0","ef_profugo":"0","ef_en_libertad":"1","dias_audiencia":382,"dias_debate":null,"imputados":"Banegas, Juan José; NANI, EMILIO GUILLERMO; Ruiz, Miguel Ángel; Ullúa, Eduardo Salvador","cant_imputados":4,"victimas":"Cirelli, Miguel Ángel; Demare, Luis Humberto; Díaz de Morales, María Dolores; Domínguez, Cristóbal; Ferré, Margarita Dolores; Marchetti, Carlos Alberto; Miranda, Eduardo Félix; Monticelli, Norma Mabel; Otero, Marita; Santucho, Miguel Ángel; Santucho, Daniel Humberto","testigos":42,"cant_victimas":11,"categoria_cantidad_testigo":"Familiar: 6; Ofrecido por la Defensa: 14; Sin Datos: 1; Sobreviviente: 7; Testigo Directo: 1; Testigo Indirecto: 2; Victima: 11","caus_rolsdh":null,"estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"PERSONAL CIVIL DE INTELIGENCIA","caus_causa":"El Centro Clandestino de Detención conocido como La Cueva funcionó Jurisdicción de la Subzona 15, emplazado en el edificio del viejo radar de la Base Aérea de la ciudad de Mar del Plata, en la calle Ruta nro. 2 S/N, lindante al Aeropuerto.\nEl juicio analiza la responsabilidad de cinco imputados por los delitos de asociación ilícita, privaciones ilegítimas de la libertad, tormentos y homicidios sobre 62 víctimas, entre las que se encuentran los abogados desaparecidos en la denominada Noche de las Corbatas: Ramón Seferino Silva, Juan José Banegas, Miguel Ángel Ruiz, Eduardo Salvador Ullúa y Emilio Guillermo Nani.\nEntre los acusados se encuentra Eduardo Salvador Ullúa, abogado e integrante de la agrupación de extrema derecha denominada Concertación Nacional Universitario como partícipe necesario de los crímenes como personal inorgánico de inteligencia. Ullúa también es juzgado en Mar del Plata por los crímenes de la Noche de 5 x 1.","audiencias":"Miercoles 09:30","lugar":null,"accesibilidad":null,"transmision":"<p>Sin transmisión</p>","actualizado":"2021-03-16T23:25:01.000Z","audiencia_duracion_promedio":"80","duracion_ultima_audiencia":null,"declararon":"11"},{"caus_id":1935,"jurisdiccion":"MENDOZA","caus_numero":"FMZ 54004613/1976","caus_caratula":"Cardozo, Eduardo Daniel y otros, s/ Inf. art. 144 ter 2° párrafo...","caus_nombre_vulgar":"Megacausa San Juan III","caus_lugar":"San Juan","caus_partes":"Juez/Tribunal: Alberto Daniel Carelli, Gretel Diamante y Paula Marisi<br>Fiscal:Dante Vega<br>","caus_juez":"Alberto Daniel Carelli, Gretel Diamante y Paula Marisi","caus_fiscal":"Dante Vega","caus_querellante":null,"caus_icono":"1935.png","sede":"TOF SAN JUAN","requerimiento":"2016-03-30T00:00:00.000Z","elevacion":"2016-03-30T00:00:00.000Z","audiencia_preliminar":"2019-06-25T00:00:00.000Z","debate":"2019-06-25T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":0,"dias_elevacion":1182,"ep_procesado":"34","ep_incapacidad":"2","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"1","apartados":"3","ef_detenido":"19","ef_fallecido":"1","ef_profugo":"2","ef_en_libertad":"15","dias_audiencia":0,"dias_debate":null,"imputados":"Alderete, Andrés Walter; BAZÁN, ALBERTO JOSÉ; Bergounian, Miguel Ángel; CARDOZO, EDUARDO DANIEL; Carrizo, Armando Roque; Castro, Carlos Ángel; CORONEL, JUAN CARLOS; DE MARCHI, OSVALDO BENITO; DEL TORCHIO, JUAN FRANCISCO; Estrada, Horacio Antonio; GOMEZ, DANIEL ROLANDO; Jurczyszyn, Eusebio; Kaliciñski, Ricardo Claudio Bernardo; Lafuente, Gustavo Adolfo; Laiseca, Jorge Manuel; López, Marcelo Edgardo; Lopez Patterson, Carlos; Medina, Araldo Alfredo; Megías, Miguel Ángel; Molina, Felipe Pedro; Mondaca, Rubén José; Olha, Carlos Alberto; OLIVERA, JORGE ANTONIO; Ortega, Rubén Arturo; PAEZ SENESTRANI, JORGE HORACIO; Pereyra, Agustín Alejandro; Rodríguez, José Hilarión; Saavedra, Carlos Antonio; Torres, Juan Carlos; Traverso, Eduardo Ernesto; Trigo, Norberto José; Turón, Juan Carlos; VIC, EDUARDO DANIEL; Zuliani, Adelmo","cant_imputados":34,"victimas":null,"testigos":400,"cant_victimas":null,"categoria_cantidad_testigo":null,"caus_rolsdh":null,"estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"VIOLENCIAS CONTRA MENORES;DELITOS SEXUALES;RESPONSABILIDAD JUDICIAL","caus_causa":"El expediente acumula 6 causas. Comprende hechos padecidos por 150 víctimas, de las cuales 22 se encuentran desaparecidas y 6 fueron ejecutadas en el contexto de una causa conocida como  Fusilamientos. También privaciones ilegítimas de la libertad, tormentos, violencia sexual.\nImputados: Los 33 imputados pertenecen a la Policía de San Juan, al Ejército y abarca a quien fuera el Fiscal Federal en aquella época.","audiencias":"Jueves y Viernes 14:00","lugar":"Tribunal Oral Federal de San Juan","accesibilidad":"Sin transmisión de audiencias","transmision":null,"actualizado":"2021-03-16T23:26:54.000Z","audiencia_duracion_promedio":"128","duracion_ultima_audiencia":null,"declararon":"33"},{"caus_id":1936,"jurisdiccion":"GENERAL ROCA","caus_numero":"FGR 3309927/2010","caus_caratula":"TAFFAREL, Carlos Alberto y otros s/ Delitos contra la Libertad y otros","caus_nombre_vulgar":"Taffarel","caus_lugar":"Neuquén","caus_partes":"Juez/Tribunal: Alejandro   Adrián   Silva<br>","caus_juez":"Alejandro   Adrián   Silva","caus_fiscal":null,"caus_querellante":null,"caus_icono":"1936.png","sede":"TOF NEUQUEN","requerimiento":null,"elevacion":"2017-04-27T00:00:00.000Z","audiencia_preliminar":"2020-09-16T00:00:00.000Z","debate":"2020-12-09T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":null,"dias_elevacion":1238,"ep_procesado":"15","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"6","apartados":"6","ef_detenido":"11","ef_fallecido":"6","ef_profugo":"0","ef_en_libertad":"4","dias_audiencia":84,"dias_debate":null,"imputados":"CANCRINI, Miguel Angel; CAPELLA, JUAN JOSE; CONDAL GARCIA, NORBERTO EDUARDO; DI PASQUALE, JORGE HÉCTOR; GRANADA, JORGE HORACIO; GUGLIELMINETTI, RAUL ANTONIO; HUIRCAIN, GERONIMO ENERIO; MOLINA EZCURRA, JORGE EDUARDO; PAEZ, OSVALDO BERNARDINO; PENCHULEF, DESIDERIO; REINHOLD, OSCAR LORENZO; SAN MARTIN, SERGIO ADOLFO; SOZA, Jorge Alberto; TAFFAREL, CARLOS ALBERTO; TEJADA, WALTER BARTOLOME","cant_imputados":15,"victimas":null,"testigos":155,"cant_victimas":null,"categoria_cantidad_testigo":null,"caus_rolsdh":null,"estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"PERSONAL CIVIL DE INTELIGENCIA;VIOLENCIAS CONTRA MENORES;DELITOS SEXUALES","caus_causa":"Es el séptimo debate oral en la provincia. Por primera vez, la región toma el abuso sexual como delito autónomo. Son juzgados 15 expolicías, exmilitares y el ex agente de inteligencia Raúl Guglielminetti por delitos de lesa humanidad cometidos a 20 personas, secuestradas en las provincias de Neuquén y Río Negro y luego trasladadas a Bahía Blanca. La mayoría de las víctimas fueron secuestradas entre el 9 y el 15 de junio de 1976 en el denominado Operativo Cutral Có. Pocos días más tarde, las desplazaron en aviones al centro clandestino de detención la Escuelita del V Cuerpo del Ejército de Bahía Blanca.","audiencias":"Miercoles 08:30","lugar":"TOCF Neuquén","accesibilidad":null,"transmision":"<p><a href=\"https://youtu.be/RnaSfrkuwPA\">TOCF Neuquén - Causa Taffarel</a></p>","actualizado":"2021-03-16T20:00:17.000Z","audiencia_duracion_promedio":"172","duracion_ultima_audiencia":null,"declararon":null},{"caus_id":1937,"jurisdiccion":"MAR DEL PLATA","caus_numero":"FMP   34205/2015/TO1/49/1/CFC27","caus_caratula":"Bernadou, Eduardo y otros s/ av. de delito","caus_nombre_vulgar":"La Huerta","caus_lugar":"RP226, camino a la Base Aérea Militar de Tandil","caus_partes":"","caus_juez":null,"caus_fiscal":null,"caus_querellante":null,"caus_icono":null,"sede":"TOF MAR DEL PLATA","requerimiento":null,"elevacion":null,"audiencia_preliminar":null,"debate":null,"sentencia":null,"dias_inicio":null,"dias_requerimiento":null,"dias_elevacion":null,"ep_procesado":null,"ep_incapacidad":null,"ep_rebeldia":null,"ep_sobreseido_fallecimiento":null,"apartados":null,"ef_detenido":null,"ef_fallecido":null,"ef_profugo":null,"ef_en_libertad":null,"dias_audiencia":null,"dias_debate":null,"imputados":null,"cant_imputados":null,"victimas":null,"testigos":117,"cant_victimas":null,"categoria_cantidad_testigo":null,"caus_rolsdh":null,"estado_causa":"CON FECHA DE DEBATE","etiquetas":"RESPONSABILIDAD CIVIL;RESPONSABILIDAD EMPRESARIAL","caus_causa":"La Huerta fue un Centro Clandestino de Detención que formaba parte del circuito represivo de la subzona 12, Se trata del campo General Mariano Necochea que estaba a cargo del Comando de la Brigada de Caballería Blindada. Se encuentra situado a unos metros de la Ruta Provincial 226, camino a la Base Aérea Militar de Tandil. Actualmente se encuentra señalizado como Sitio de la Memoria, junto con las Comisarías 1º y 2º y la “Quinta de los Méndez”. Se calcula que allí estuvieron 35 personas en condición de detenidos-desaparecidos, algunos de ellos la reconocieron a partir de la existencia de una salamandra y una caja fuerte color verde oliva. Los responsables del funcionamiento de “La Huerta” eran el general Alfredo Saint-Jean y el General Edgardo Calvi.","audiencias":null,"lugar":null,"accesibilidad":null,"transmision":null,"actualizado":"2021-03-10T16:47:20.000Z","audiencia_duracion_promedio":null,"duracion_ultima_audiencia":null,"declararon":null},{"caus_id":1938,"jurisdiccion":"CAPITAL FEDERAL","caus_numero":"3993/07","caus_caratula":"Subzona 1/11\ny otros s/ privación ilegal de la libertad","caus_nombre_vulgar":"Puente 12 II","caus_lugar":null,"caus_partes":"Querellantes:SDH<br>","caus_juez":null,"caus_fiscal":null,"caus_querellante":"SDH","caus_icono":"1938.png","sede":"TOF 6 CAP FEDERAL","requerimiento":null,"elevacion":null,"audiencia_preliminar":"2020-12-11T00:00:00.000Z","debate":"2020-12-11T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":null,"dias_elevacion":null,"ep_procesado":"1","ep_incapacidad":"0","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"0","apartados":"0","ef_detenido":"0","ef_fallecido":"0","ef_profugo":"0","ef_en_libertad":"1","dias_audiencia":0,"dias_debate":null,"imputados":"ESPAÑADERO, CARLOS ANTONIO","cant_imputados":1,"victimas":null,"testigos":21,"cant_victimas":null,"categoria_cantidad_testigo":null,"caus_rolsdh":"Querellante","estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"VIOLENCIAS CONTRA MENORES","caus_causa":"El centro clandestino de detención Protobanco o Cuatrerismo funcionó entre noviembre de 1974 y febrero de 1977 bajo la órbita del Primer Cuerpo del Ejército, en Camino de Cintura y Riccheri del conurbano bonaerense. El juicio tiene como imputado a Carlos Antonio Españadero, alias \"Mayor Peña\" o \"Mayor Peirano\", personal civil de inteligencia de la Reunión de Inteligencia del Batallón 601 del Ejército Argentino por la privación ilegal de la libertad de Ofelia Máxima Paz de Santucho, María Ofelia Santucho, Ricardo Mateo Landriscini, José Luis Ujhelly, Mariana Méndez, Raúl Gagliardi, María Rosa Navarro y Mario Antonio Gneri en el centro clandestino de detención Cuatrerismo y amenazas coactivas en seguimientos de control con respecto a María Rosa Navarro y Mario Antonio Gneri.","audiencias":"Viernes 08:30 y 14:30","lugar":"Tribunal Oral Federal de CABA","accesibilidad":"Acreditación para la sala virtual","transmision":"<p><a href=\"mailto:tocrimfed6@pjn.gov.ar?subject=Acreditaci%C3%B3n%20Audiencas\">Acreditación</a></p>","actualizado":"2021-03-16T23:27:39.000Z","audiencia_duracion_promedio":"172","duracion_ultima_audiencia":null,"declararon":"16"},{"caus_id":1939,"jurisdiccion":"ROSARIO","caus_numero":"43000021/2006/TO1","caus_caratula":"FARIÑA, JORGE ALBERTO Y OTROS S/HOMICIDIO AGRAVADO P/EL CONC.DE DOS O MAS PERSONAS...","caus_nombre_vulgar":"Klotzman","caus_lugar":"Rosario","caus_partes":"Juez/Tribunal: Mariela Emilce Rojas, Osvaldo Facciano y Eugenio Martínez<br>Fiscal:Adolfo Villate<br>Querellantes:Klotzman Ana Lin, SANTIAGO BERECIARTUA<br>","caus_juez":"Mariela Emilce Rojas, Osvaldo Facciano y Eugenio Martínez","caus_fiscal":"Adolfo Villate","caus_querellante":"Klotzman Ana Lin, SANTIAGO BERECIARTUA","caus_icono":"1939.png","sede":"TOF 2 ROSARIO","requerimiento":"2013-04-16T00:00:00.000Z","elevacion":"2015-10-05T00:00:00.000Z","audiencia_preliminar":"2016-10-09T00:00:00.000Z","debate":"2020-09-23T00:00:00.000Z","sentencia":null,"dias_inicio":null,"dias_requerimiento":902,"dias_elevacion":370,"ep_procesado":"4","ep_incapacidad":"1","ep_rebeldia":"0","ep_sobreseido_fallecimiento":"4","apartados":"5","ef_detenido":"4","ef_fallecido":"5","ef_profugo":"0","ef_en_libertad":"0","dias_audiencia":1445,"dias_debate":null,"imputados":"ALMEDER, FEDERICO; FARIÑA, JORGE ALBERTO; LANGLOIS, RENÉ JUAN; LOPEZ, ENRIQUE ANDRES","cant_imputados":4,"victimas":null,"testigos":124,"cant_victimas":null,"categoria_cantidad_testigo":null,"caus_rolsdh":null,"estado_causa":"EN TRAMITE DE DEBATE ORAL","etiquetas":"PERSONAL CIVIL DE INTELIGENCIA;VIOLENCIAS CONTRA MENORES","caus_causa":"Se juzgan hechos cometidos contra víctimas del PRT-ERP en la primera mitad del mes de agosto de 1976, por delitos de homicidios, privaciones ilegítimas de la libertad, tormentos y asociación ilícita. Se juzgará también la sustracción de la hija de Ricardo Klotzman y Cecilia Barral quienes se encuentran desaparecidos. Se trata de la nieta recuperada 103, en abril de 2011. Fernando Brarda es el único sobreviviente.\n\"FARIÑA, Jorge Alberto y otros s/homicidio Agravado p/ el conc. de dos o más personass, privación ilegal de libertad (art.144 bis inc.1), imposición de tortura (art.144 ter.inc.1), supresión del est. civ. de un menor (art.139 inc.2) - según texto original del c.p. ley 11.179, sustracción de menores de 10 años (art.146) - texto original del c.p. ley 11.179 y asociación ilicita\"","audiencias":"Miercoles 09:30","lugar":"Tribunal Oral Federal N°2 de Rosario","accesibilidad":"Acreditación para la sala virtual","transmision":"<p><a href=\"mailto:debatecausa21@gmail.com%20?subject=Acreditaci%C3%B3n%20Audiencias\">Acreditación</a></p>","actualizado":"2021-03-16T23:25:40.000Z","audiencia_duracion_promedio":"202","duracion_ultima_audiencia":null,"declararon":"52"}]}}